SERVICES = {
    "1": {
        "title": "બિન અનામત દાખલો",
        "documents": [
            "કુપન ની ઝેરોક્ષ",
            "આધાર કાર્ડ ની ઝેરોક્ષ",
            "લાઇટ બીલ ની ઝેરોક્ષ",
            "વેરા પહોંચ",
            "ફોટા – ૧",
            "અરજદારના સ્કુલ લિવિંગ સર્ટી ની ઝેરોક્ષ",
            "પિતા / કાકા / ફઇ ના સ્કુલ લિવિંગ સર્ટી ની ઝેરોક્ષ"
        ]
    },
    "2": {
        "title": "ડોમિસાઇલ પ્રમાણપત્ર",
        "documents": [
            "કુપન ની ઝેરોક્ષ",
            "આધાર કાર્ડ ની ઝેરોક્ષ",
            "લાઇટ બીલ ની ઝેરોક્ષ",
            "ફોટા – ૧",
            "પીતાનું ફોટા – ૧",
            "પીતાનું આધાર કાર્ડ ની ઝેરોક્ષ",
            "પીતાનું સ્કુલ લિવિંગ સર્ટી ની ઝેરોક્ષ",
            "સ્કુલ લિવિંગ સર્ટી ની ઝેરોક્ષ",
            "પોલીસ સ્ટેશન નો દાખલો",
            "જન્મ દાખલો",
            "આવક દાખલો",
            "ધોરણ ૧ થી છેલ્લે ભણેલા સુધીની માર્કશીટ"
        ]
    },
    "3": {
        "title": "વિધવા સહાય",
        "documents": [
            "કુપન ની ઝેરોક્ષ",
            "આધાર કાર્ડ ની ઝેરોક્ષ",
            "આવક દાખલા ની ઝેરોક્ષ",
            "ઉમરનો આધાર - જન્મ દાખલો / સ્કુલ લિવિંગ સર્ટી / સરકારી દવાખાનાનો દાખલો",
            "લાઇટ બીલ ની ઝેરોક્ષ",
            "ફોટા – ૪",
            "બેન્ક પાસબુક",
            "પતીના મરણનો દાખલા ની ઝેરોક્ષ",
            "દરેક વરસદાર ના આધાર કાર્ડ ની ઝેરોક્ષ",
            "અલગ કુપન ધરાવતા દરેક વરસદારના કુપન તથા આવક દાખલા ની ઝેરોક્ષ"
        ]
    },
    "4": {
        "title": "આવક દાખલો",
        "documents": [
            "કુપન ની ઝેરોક્ષ",
            "ફોટો – ૧",
            "આધાર કાર્ડ ની ઝેરોક્ષ",
            "ચુંટણી કાર્ડની ઝેરોક્ષ",
            "વેરા પહોંચ",
            "લાઇટ બીલ ની ઝેરોક્ષ"
        ]
    },
    "5": {
        "title": "કન્યા સહાય",
        "documents": [
            "બાળકીનો જન્મ દાખલો – તથા આધાર કાર્ડ",
            "બાળકીનો ફોટો",
            "માતા – પિતાનું મેરેઝ સર્ટી",
            "માતા - પિતાના સ્કુલ લિવિંગ સર્ટી ની ઝેરોક્ષ",
            "માતા - પિતાના કુપન ની ઝેરોક્ષ",
            "માતા - પિતાના આધાર કાર્ડ ની ઝેરોક્ષ",
            "પિતાનો આવક દાખલો",
            "માતા અથવા પિતાની બેન્ક પાસબુક",
            "આગળના તમામ બાળકોના જન્મ દાખલા તથા આધાર કાર્ડ"
        ]
    },
    "6": {
        "title": "આરટીઈ દાખલ",
        "documents": [
            "બાળકનો જન્મ દાખલો",
            "બાળકનુ આધાર કાર્ડ",
            "બાળકનો ફોટો",
            "કુપન",
            "માતા - પિતાના આધાર કાર્ડ",
            "પિતાનો આવક દાખલો",
            "બેન્ક પાસબુક",
            "બી.પી.એલ. કાર્ડ (હોય તો)",
            "પાન કાર્ડ",
            "જાતી દાખલો (લાગુ પડતું હોય તો)"
        ]
    },
    "7": {
        "title": "EWS દાખલો",
        "documents": [
            "કુપન ની ઝેરોક્ષ",
            "આધાર કાર્ડ ની ઝેરોક્ષ",
            "લાઇટ બીલ ની ઝેરોક્ષ",
            "વેરા પહોંચ",
            "ફોટા – ૧",
            "પિતા/ પતિ નો આવક દાખલો",
            "પિતા નો ફોટા – ૧",
            "પિતાનો આધાર કાર્ડ ની ઝેરોક્ષ",
            "અરજદારના સ્કુલ લિવિંગ સર્ટી ની ઝેરોક્ષ",
            "પિતા / કાકા / ફઇ ના સ્કુલ લિવિંગ સર્ટી ની ઝેરોક્ષ"
        ]
    },
    "8": {
        "title": "વૃદ્ધ સહાય",
        "documents": [
            "કુપન ની ઝેરોક્ષ",
            "આધાર કાર્ડ ની ઝેરોક્ષ",
            "ઉમરનો આધાર – જન્મ દાખલો / સ્કુલ લિવિંગ / સરકારી દવાખાનો",
            "બેન્ક પાસબુક",
            "બી.પી.એલ. કાર્ડ અથવા દાખલો",
            "ફોટો – ૧"
        ]
    },
    "9": {
        "title": "અભિભાવક દાખલો",
        "documents": [
            "બાળકનો જન્મ દાખલો",
            "બાળકનુ આધાર કાર્ડ ની ઝેરોક્ષ",
            "બાળકનું સ્કુલ બોનાફાઇડ",
            "બાળકના માતા પિતાના મરણ દાખલા તથા આધાર કાર્ડ",
            "બાળકનો ફોટો",
            "બાળક અને પાલકનો સંયુક્ત ફોટો",
            "બાળકની બેન્ક પાસબુક (પાલક સાથે સંયુક્ત)",
            "પાલક માતા પિતા કુપન ની ઝેરોક્ષ",
            "પાલક માતા પિતા આધાર કાર્ડ ની ઝેરોક્ષ",
            "પાલક પિતાનો આવક દાખલો",
            "લાઇટ બીલ ની ઝેરોક્ષ"
        ]
    },
    "10": {
        "title": "ઉતરાધિકારી દાખલો",
        "documents": [
            "સોગંદનામું",
            "કુપન ની ઝેરોક્ષ",
            "આધાર કાર્ડ ની ઝેરોક્ષ",
            "મરણનો દાખલો",
            "ફોટો – ૧",
            "દરેક વરસદાર ના આધાર કાર્ડ ની ઝેરોક્ષ"
        ]
    },
    "11": {
        "title": "વારસાઈ 7/12 દાખલો",
        "documents": [
            "૭/૧૨/૮-અ દસ્તાવેજ",
            "વારસાઈ સોગંદનામું",
            "વારસાઈ દાખલો",
            "મરણનો દાખલો",
            "બોજા ન હોવા અંગેનો દાખલો"
        ]
    },
    "12": {
        "title": "લગ્ન માટે કન્યાની ફોર્મ",
        "documents": [
            "કન્યાનું આધાર કાર્ડ - ફોટો",
            "કન્યાના પિતાનું આધાર કાર્ડ",
            "કન્યાના પિતાનો આવકનો દાખલો",
            "કન્યાનો જાતિ અંગેનો દાખલો",
            "યુવકનો જાતિ દાખલો",
            "લગ્નની નોંધણીનું પ્રમાણપત્ર",
            "બેન્ક પાસબુક (યુવતીના નામે)",
            "યુવકનું આધાર કાર્ડ",
            "રેશનકાર્ડ KYC ફરજીયાત",
            "બન્નેનો સંયુકત ફોટો",
            "લગ્ન ફોર્મની નકલ"
        ]
    },
    "13": {
        "title": "અપરાધમુક્ત દાખલો",
        "documents": [
            "કુપન ની ઝેરોક્ષ",
            "આધાર કાર્ડ ની ઝેરોક્ષ",
            "લાઇટ બીલ ની ઝેરોક્ષ",
            "પિતા નો ફોટો – ૧",
            "પિતાના આધાર કાર્ડ ની ઝેરોક્ષ",
            "સ્કુલ લિવિંગ સર્ટી ની ઝેરોક્ષ",
            "પિતા / કાકા / ફઇ ના સ્કુલ લિવિંગ સર્ટી ની ઝેરોક્ષ",
            "પિતાનો આવક દાખલો",
            "જાતિ દાખલો",
            "વેરા પહોંચ",
            "પંચાયતના લેટરપેડ ઉપર આવક દાખલો"
        ]
    },
    "14": {
        "title": "જાતિ દાખલો",
        "documents": [
            "કુપન ની ઝેરોક્ષ",
            "આધાર કાર્ડ ની ઝેરોક્ષ",
            "લાઇટ બીલ ની ઝેરોક્ષ",
            "વેરા પહોંચ",
            "ફોટો – ૧",
            "પિતા નો ફોટો – ૧",
            "પિતાના આધાર કાર્ડ ની ઝેરોક્ષ",
            "અરજદારના સ્કુલ લિવિંગ સર્ટી ની ઝેરોક્ષ",
            "પિતા / કાકા / ફઇ ના સ્કુલ લિવિંગ સર્ટી ની ઝેરોક્ષ"
        ]
    },
    "15": {
        "title": "દસ્તાવેજો સબમિટ",
        "documents": [
            "જાતિ/પેટા જાતિનો દાખલો (આર્થિક પછાતવર્ગના અરજદારે નહીં આપવો)",
            "આવકનો દાખલો",
            "રહેઠાણ પુરાવો (આધાર કાર્ડ/વીજળી બિલ/લાઇસન્સ/ભાડાકરાર/ચુંટણી કાર્ડ/રેશનકાર્ડમાંથી કોઈ એક)",
            "ગરીબી આવાસ યોજના હેઠળ મકાન મળેલ હોય તો એલોટમેન્ટ લેટર",
            "જમીન માલિકી દસ્તાવેજ",
            "તલાટી/સર્કલ ઇન્સ્પેક્ટરનું પ્રમાણપત્ર",
            "મકાન બાંધકામની મંજૂરી",
            "BPL દાખલો",
            "પતિના મરણનો દાખલો (વિધવા હોય તો)",
            "તલાટીની સહીવાળું નકશું",
            "પાસબુક/કેન્સલ ચેક",
            "અરજદારનો ફોટો"
        ]
    },
    "16": {
        "title": "અલગ કૂપન",
        "documents": [
            "મેઈન કૂપન ની ઝેરોક્ષ",
            "મેઈન વ્યક્તિનો ફોટો",
            "મેઈન કૂપન વાળા દરેક વ્યક્તિના આધાર કાર્ડ",
            "અલગ થતી વ્યક્તિનો ફોટો",
            "આવક દાખલા ની ઝેરોક્ષ",
            "અલગ થતી વ્યક્તિની બેન્ક પાસબુક",
            "લાઇટ બીલ ઝેરોક્ષ",
            "વેરા પહોંચ ઝેરોક્ષ"
        ]
    },
    "17": {
        "title": "સત્યવાડી રાજા હરિશ્ચંદ્ર સહાય",
        "documents": [
            "રહેઠાણ પુરાવો",
            "મરણનું પ્રમાણપત્ર",
            "બેન્ક પાસબુકની પ્રથમ પાનાની નકલ/કેન્સલ ચેક",
            "આધાર કાર્ડ",
            "વાર્ષિક આવકનો દાખલો",
            "જાતિનો દાખલો"
        ]
    },
    "18": {
        "title": "લગ્ન નોંધણી",
        "documents": [
            "વર-કન્યા ના સ્કુલ લિવિંગ સર્ટી",
            "કુપન",
            "આધાર કાર્ડ",
            "પિતા ના આધાર કાર્ડ",
            "બે સાક્ષીના આધાર કાર્ડ",
            "લગ્ન વિધી નો ફોટો",
            "લગ્ન ફોર્મ ની નકલ"
        ]
    },
    "19": {
        "title": "શિષ્યવૃત્તિ",
        "documents": [
            "વિદ્યાર્થીનું આધાર કાર્ડ",
            "વિદ્યાર્થીની બેંક પાસબુક",
            "તમામ માર્કશીટ",
            "જાતિનો દાખલો",
            "સ્કુલ લીવીંગ સર્ટીફીકેટ",
            "બોનાફાઈડ સર્ટીફીકેટ",
            "વાલીનો આવકનો દાખલો",
            "વિદ્યાર્થીનો ફોટો",
            "હોસ્ટેલ ફી ની પહોચ (લાગુ પડતી હોય તો)",
            "ફી ચુકવણી ની પહોચ",
            "ગેપ સર્ટીફીકેટ (જોઈએ તો)"
        ]
    },
    "20": {
        "title": "મુલ્યવર્ધિત શિક્ષણ સહાય",
        "documents": [
            "વિશિષ્ટ અભ્યાસ માટેના દાખલાઓ",
            "વિદ્યાર્થીનો ઓળખપત્ર",
            "સંસ્થાનું માન્યતા પત્ર",
            "બેન્ક ખાતું",
            "અભ્યાસક્રમ વિગત",
            "મુલ્યવિશિષ્ટ ફી પત્તા",
            "જાતિ અને આવકના દાખલાઓ"
        ]
    }
}
